
<?php //include( $_SERVER['DOCUMENT_ROOT'] . '/design/header_beforelogin.php');
 ?>
 @include('pages.header_beforelogin')
<!--/head-->
<body class="home">
<div class="viewport">
<!--nav-->
<?php //include( $_SERVER['DOCUMENT_ROOT'] . '/design/before_login_nav.php');?>
			@include('pages.before_login_nav')

<!--/nav-->
<div class="hero-article hero-hiw-page ng-scope">
<div class="hero-article-content">
<h1 class="hero-article-title"><strong>提供者利用規約</strong></h1>
</div>
<div class="parallax-container"></div>
</div>
<div class="home-top">
<section id="howitwork" class="white">
<div class="container">
<div class="tac-content">
<div><p>
この規約（以下「本規約」といいます。）は、株式会社アベンチャーズ（以下「当社」といいます。）が提供するオフィスポ及びこれに関連するすべてのサービス（以下「本サービス」といいます。）の利⽤に関し、スペース提供者貸主に適用される条件を規定するものです。本サービスを利用される貸主スペース提供者には、本規約が適用されますので、ご利用の前に必ずお読みください。</p>
</div>

<div><h3>第１条（定義）</h3>
<p>本規約において使⽤される用語の意義は、オフィスポ利用規約第１条に定めるとおりとします。</p>
</div>

<div><h3>第２条(適用)</h3>
<p>本規約は、オフィススペースの所有権等の正当な貸出権限を有する貸主スペース提供者が、所有権等の正当な貸出権限を有するオフィススペース、本サービス利用してスペースの利⽤者を募集するために本サービスを利用する際の、当社と貸主スペース提供者との権利義務を定めることを⽬的とし、当社と貸主スペース提供者との間の本サービスに関する全ての法律関係に適⽤されるものとします。なお、当社が別途定めるオフィスポ利⽤規約と本規約との間に⽭盾がある場合は、本規約の規定が優先するものとします。</p>
</div>

<div><h3>第３条(本サービスの利用)</h3>
<ol>
<li>１　貸主スペース提供者は、本利⽤契約の有効期間中、本規約に定める条件に従い、⾃⼰の管理するオフィススペースの借主スペース利用者を募集するために、本サービスを利⽤することができるものとします。</li>
<li>２　貸主スペース提供者は、当社に対し、当社所定の⽅法により、オフィススペースの情報を提供するものとします。当社は、貸主スペース提供者から提供されたオフィススペースの情報について、掲載の可否を判断し、掲載を拒否する場合にはその旨を貸主スペース提供者に通知します。</li>
<li>３　本サービスの利⽤にあたり、貸主スペース提供者は、次の各号の行為を行うものとします。</li>
<li class="sub">(1)　当社へのオフィススペース情報の提供</li>
<li class="sub">(2)  借主スペース利用者からの問い合わせ、申込み、予約の変更・取消、苦情等への対応</li>
<li class="sub">(3)　借主スペース利用者との賃貸借一時利用契約の締結及び履⾏</li>
</ol>
</div>

<div><h3>第４条（賃貸借一時利用契約の成⽴）</h3>
<ol>
<li>１　貸主スペース提供者は、当社に対してオフィススペース情報を提供する際に、賃料、キャンセルに関する条件（以下「キャンセルポリシー」といいます。）その他当社が指定するオフィススペースの利⽤に関する諸条件を提供するものとします（但し、キャンセル料については当社が指定した条件によるものとします）。なお、貸主スペース提供者は、本サービス以外で当該スペースの貸出をする場合、貸主スペース提供者が本サービスで設定した条件よりも借主スペース利用者に有利な条件を設定してはならないものとします。</li>
<li>２　借主スペース利用者からの本サービスを通じたオフィススペースの利⽤申込に対し、貸主スペース提供者が本サービスの管理画⾯において承諾の意思表⽰をした時点で、貸主スペース提供者と借主スペース利用者との間に、利⽤規約等で定める事項及び前項に基づき提供された諸条件を内容とする当該オフィススペースの使⽤に関する契約（以下「賃貸借一時利用契約」といいます。）が成⽴するものとします。</li>
<li>３　スペース提供者とスペース利用者との一時利用契約は、あくまでスペース提供者とスペース利用者との間で直接締結されるものであり、その内容について当社は責任を負うものではありません。スペース提供者、スペース利用者間のトラブル等については、スペース提供者、スペース利用者間で解決して頂くことになります。</li>
</ol>
</div>

<div><h3>第５条（賃貸借一時利用契約の解除等）</h3>
<p>１　貸主スペース提供者は、以下の各号のいずれかに該当する場合には、借主スペース利用者によるオフィススペースの利⽤を中⽌させ、賃貸借一時利用契約を解除するものとします。</p>
<ol>
<li>(1)　借主スペース利用者の申込時の申請内容と使⽤⽅法が事実と反した場合。</li>
<li>(2)  借主スペース利用者が他のオフィススペース利⽤者等、第三者に迷惑を及ぼした場合。</li>
<li>(3)  借主スペース利用者が貸主スペース提供者及び当社の許可なく第三者に転貸した場合。</li>
<li>(4)  借主スペース利用者が社会通念上通常である範囲を超えた荷物を持ち込む場合。</li>
<li>(5)  警察又は所轄官庁等からオフィススペースの利⽤の中⽌を指示された場合。</li>
<li>(6)  借主スペース利用者が利⽤規約等に従わない場合。</li>
<li>(7)  暴⼒団等に属する者が利⽤しようとしている認められる場合。</li>
<li>(8)  借主スペース利用者が、利⽤に関し、法令に違反し、又は公序良俗に反する⾏為をする　おそれがある場合。</li>
<li>(9)  天災、施設の故障、その他やむを得ない事由による場合。</li>
<li>(10) その他、社会通念上不適切な使用である場合</li>
</ol>
<p>２　前項各号に該当する場合に、貸主スペース提供者が借主スペース利用者によるオフィススペースの利用を継続させことによって生じた損害につき、当社は何らの責任を負わないものとします。</p>
</div>

<div><h3>第６条（サービス利用料）</h3>
<ol>
<li>１　貸主スペース提供者が当社に対して支払うサービス利用料は、賃貸借一時利用契約に基づき貸主スペース提供者が借主スペース利用者から取得するオフィススペース利⽤料⾦（税別）又はキャンセル料金（以下「利用料金等」といいます。）の２０●％及びこれに対する消費税相当額とします。</li>
<li>２　スペース利用者が利用をキャンセルした場合のスペース提供者が当社に対して支払うサービス利用料は前項と同様とし、キャンセル料が発生しない場合はサービス利用料は発生しないものとする。</li>
<li>３　貸主スペース提供者は、当社に対し、貸主スペース提供者を代理して借主スペース利用者から利⽤料⾦及びキャンセル料（以下「利用料金等」といいます）等を受領する権限を付与するものとし、当社の事前の書面による承諾なく、借主スペース利用者から直接、利用料金等等を受領することはできないものとします。</li>
<li>４　当社は、前項に基づき借主スペース利用者から利⽤料⾦等を受領した場合、当該賃貸借一時利用契約に基づくオフィススペースの最終利⽤⽇を基準として、毎⽉末⽇を締⽇として当⽉分の利⽤料⾦等を集計し、これに基づきサービス利⽤料を算出するものとします。なお、オフィススペースの利⽤が複数⽉にまたがる場合には、最終利⽤⽇が属する⽉の利⽤として利⽤料⾦等を集計します。</li>
<li>５　当社は、第２項に基づき借主スペース利用者から受領したオフィススペース利⽤料⾦等の総額から当本サービス利⽤料及び振込手数料を控除した⾦額を、最終利用日が属する月の翌々⽉末⽇（⾦融機関の休業日にあたる場合は翌営業日）までに、貸主スペース提供者の指定する銀⾏⼝座に振込み⽀払うものとします。</li>
<li>６　当社から貸主スペース提供者へのサービス利用料の支払後、貸主スペース提供者が借主スペース利用者に対し、利用料金等の全部又は一部を返金した場合、当社は貸主スペース提供者に対し、受領したサービス利用料の全部又は一部を返金する義務を負わないものとします。</li>
</ol>
</div>

<div><h3>第７条（キャンセルへの対応）</h3>
<ol>
<li>１　貸主スペース提供者は、借主スペース利用者からキャンセルの申込があった場合、当社の指定するキャンセルポリシー条件に従ってに従って、適切に対応するものとするものとします。</li>
<li>２　貸主スペース提供者は、借主スペース利用者からのキャンセルを受け付ける場合には、その旨及び借主スペース利用者の返⾦先の銀行⼝座を遅滞なく当社に通知するものとします。</li>
<li>３　前項の通知を受けた場合、当社は、当該借主スペース利用者に対して、返⾦するべ き⾦額を、利⽤規約等に定める⽅法により⽀払います。振込⼿数料その他⽀払いに要する費⽤は貸主スペース利用者の負担とします。</li>
<li>４　当社は、借主スペース利用者から直接キャンセルの申込みがあった場合、借主スペース利用者に対して、当社の定めるキャンセル条件キャンセルポリシーに従って、利⽤料⾦等を返⾦できるものとします。当社は、当該返⾦により貸主スペース提供者に生じた損害について何らの責任を負わないものとします。</li>
</ol>
</div>

<div><h3>第８条（直接取引の禁止）</h3>
<ol>
<li>１　貸主スペース提供者は、当社の事前の書面による承諾なく、本サービスを利⽤して接触した借主スペース利用者に対し、本サービスを経由しない方法により利用者間で賃貸借一時利用契約を締結し、又は締結を持ち掛ける行為をしてはならないものとします。</li>
<li>２　前項に違反した場合、貸主スペース提供者は、当社に対し、当該賃貸借一時利用契約が本サービスを利用して行われた場合のサービス利用料の５倍の金額を支払う者とします。</li>
</ol>
</div>
<p style="text-align:right;">以上</p>

</div>
</div>
</section>
</div>
<!--footer-->
<?php //include( $_SERVER['DOCUMENT_ROOT'] . '/design/common_footer.php'); ?>
		@include('pages.common_footer')

<!--/footer-->

</div><!--/viewport-->
</body>
</html>
