
<?php //include( $_SERVER['DOCUMENT_ROOT'] . '/design/header_beforelogin.php');
 ?>
 @include('pages.header_beforelogin')
<!--/head-->
<body class="home">
<div class="viewport">
<!--nav-->
<?php //include( $_SERVER['DOCUMENT_ROOT'] . '/design/before_login_nav.php');?>
			@include('pages.before_login_nav')

<!--/nav-->
<div class="hero-article hero-hiw-page ng-scope">
<div class="hero-article-content">
<h1 class="hero-article-title"><strong>利用者規約</strong></h1>
</div>
<div class="parallax-container"></div>
</div>

<div class="home-top">
<section id="howitwork" class="white">
<div class="container">
<div class="tac-content">
<div><p>この規約（以下「本規約」といいます。）は、株式会社アベンチャーズ（以下「当社」といいます。）が提供するオフィスポ及びこれに関連するすべてのサービス（以下「本サービス」といいます。）の利用に関し、スペース利用者に適用される条件を規定するものです。本サービスを利用されるスペース利用者には、本規約が適用されますので、ご利用の前に必ずお読みください。</p></div>
<div>
<h3>第１条（定義）</h3>
<p>本規約において使用される用語の意義は、オフィスポ利用規約第１条に定めるとおりとします。</p>
</div>
<div>
<h3>第２条（適用）</h3>
<p>本規約は、スペース利用者が、スペース提供者が提供するオフィススペースを一時利用するために本サービスを利用する際の、当社とスペース利用者との権利義務を定めることを目的とし、当社とスペース利用者との間の本サービスに関するすべての法律関係に適用されるものとします。なお、当社が別途定めるオフィスポ利用規約と本規約との間に矛盾がある場合には、本規約の規定が優先するものとします。</p>
</div>
<div>
<h3>第３条（一時利用契約の成立）</h3>
<p>スペース利用者からの本サービスを通じたオフィススペースの利用申込に対し、スペース提供者が本サービスの管理画面において承諾の意思表示をした時点で、スペース提供者とスペース利用者との間に、利用規約等で定める事項及びスペース提供者から提供された諸条件を内容とする当該オフィススペースの一時利用に関する契約（以下「一時利用契約」といいます。）が成立するものとします。なお、スペース利用者は原則として利用申込日から起算して２か月先までの日付の利用申し込みが可能となります。３か月以上先までの日付の利用申し込みをスペース利用者が希望する場合は、別途協議するものとします。</p>
</div>
<div>
<h3>第４条（オフィススペースの利用）</h3>
<ol>
<li>１　オフィススペースは現況での貸出となります。</li>
<li>２　スペース利用者は、オフィススペースの利用に際し、建物または備品等を損傷又は汚損等した場合、スペース提供者に対し、損害の賠償をするものとします。</li>
<li>３　スペース利用者は、賃貸借契約に定める利用期間の終了時刻までに、オフィススペースから完全に退出するものとします。</li>
<li>４　スペース利用者は、予約なくオフィススペースを使用した場合又は利用期間を超えてオフィススペースを使用した場合には、当該オフィススペース利用料金の５倍の金額を支払うものとします。</li>
<li>５　スペース利用者は、スペース提供者から許可された以外の区域へは立ち入ることはできません。</li>
<li>６　スペース利用者は、スペース提供者から鍵又はカードキー等を貸与された場合、利用期間終了時に必ず返却するものとし、これを複製等することを禁止します。</li>
<li>７　名目の如何を問わず、スペース提供者の事前の許可なく、オフィススペースをスペース利用者以外の第三者に利用させることはできません。</li>
<li>８　スペース提供者は、スペース利用者に対し、オフィススペースにつき独立の占有権、営業権その他一切の権限を付与するものではありません。</li>
<li>９　利用期間の終了後にオフィススペースに残置された動産については、スペース利用者は所有権を放棄し、当社又はスペース提供者にて、廃棄等の処分をするものとし、スペース利用者はこれに異議を述べないものとします。なお、処分等の費用は、スペース利用者の負担とします。</li>
<li>１０　スペース提供者は、本サービスを通じたオフィススペースの利用申込時にスペース提供者より別途提示される、オフィススペース利用時における注意事項を遵守してオフィススペースを利用するものとします。</li>
<li>１１　スペース提供者とスペース利用者との一時利用契約は、あくまでスペース提供者とスペース利用者との間で直接締結されるものであり、その内容について当社は責任を負うものではありません。スペース提供者、スペース利用者間のトラブル等については、スペース提供者、スペース利用者間で解決して頂くことになります。</li>
</ol>
</div>

<div>
<h3>第５条（利用料金の支払）</h3>
<ol>
<li>１　スペース利用者は、利用料金を当社指定の方法により支払うものとします。</li>
<li>２　スペース利用者が、オフィススペースを使用せず、又は一時利用契約に定める利用期間の途中で退出した場合でも、利用料金の減額又は返金等は行いません。</li>
</ol>
</div>
<div>
<h3>第６条（キャンセル）</h3>
<ol>
<li>１　スペース利用者は、一時利用契約の成立後、当社所定の手続により利用をキャンセル（申込の取消のほか、利用日時の変更を含みます。）することができます。この場合、本条３項に定めるキャンセル料が発生します。</li>
<li>２　当社は、スペース利用者が利用をキャンセルした場合、利用料金からキャンセル料及び振込手数料を控除した金額を、スペース利用者の銀行口座に振り込み返金します。</li>
<li>３　キャンセル料は以下の通りとします。</li>
</ol>
<p>利用予定日の７日前までのキャンセルの場合：キャンセル料なし<br/>
利用予定日の６日前から２日前までのキャンセルの場合：利用料金（税別）の５０％及び消費税<br/>
利用予定日の前日以降のキャンセルの場合：利用料金（税別）の１００％及び消費税</p>
<p>【例】<br/>
８月１５日に予約申し込みをしていたが、８月８日までにキャンセルした場合<br/>
→キャンセル料なし<br/>
８月１５日に予約申し込みをしていたが、８月９日から１３日までの間にキャンセルした場合<br/>
→利用料金（税別）の５０％＋消費税がキャンセル料<br/>
８月１５日に予約申し込みをしていたが、８月１４日以降にキャンセルした場合<br/>
→利用料金（全額）の１００％＋消費税がキャンセル料</p>
</div>
<div>
<h3>第７条（免責）</h3>
<p>当社は、利用期間の全部又は一部につきオフィススペースを利用できなかったことに起因する一切の損害につき、何らの責任を負わないものとします。</p>
</div>
<div>
<h3>第８条（利用の制限及び中止）</h3>
<p>１　スペース利用者又はスペース利用者の同行者が、次の各号のいずれかに該当する場合、スペース利用者は、オフィススペースを利用することはできません。</p>
<ol>
<li>(1)　反社会的勢力（暴力団、暴力団員、暴力団準構成員、暴力団関係企業、総会屋、社会運動等標榜ゴロ、特殊知能暴力集団その他これに準ずる者をいいます。）である場合</li>
<li>(2)　スペース提供者又は当社に対して暴力、脅迫、恐喝、威圧的要求又は合理的範囲を超える負担を要求した場合。あるいは過去に同様の行為を行ったと認められる場合。</li>
<li>(3)　オフィススペースの利用に関し、法令又は公序良俗に反する⾏為をするおそれがあると認められる場合。あるいは過去に同様の行為を行ったと認められる場合。</li>
</ol>
<p>２　賃貸借契約の成立後及びオフィススペースの利用期間中であっても、次の各号のいずれかに該当する場合、利用を中止させて頂くことがあります。</p>
<ol>
<li>(1)　スペース利用者の申込時の申請内容と使⽤⽅法が事実と反した場合。</li>
<li>(2)  スペース利用者が他のオフィススペース利⽤者等、第三者に迷惑を及ぼした　場合。</li>
<li>(3)  スペース利用者がスペース提供者及び当社の許可なく第三者に転貸した場合。</li>
<li>(4)  スペース利用者が社会通念上通常である範囲を超えた荷物を持ち込む場合</li>
<li>(5)  警察又は所轄官庁等からオフィススペースの利⽤の中⽌を指示された場合</li>
<li>(6)  スペース利用者が利⽤規約等に従わない場合</li>
<li>(7)  暴⼒団等に属する者が利⽤しようとしている認められる場合。</li>
<li>(8)  スペース利用者が、利⽤に関し、法令に違反し、又は公序良俗に反する⾏為をするおそれがある場合</li>
<li>(9)  天災、施設の故障、その他やむを得ない事由による場合。</li>
<li>(10) その他、社会通念上不適切な使用である場合</li>
</ol>
</div>
<div>
<h3>第９条（禁止事項）</h3>
<p>スペース利用者が、オフィススペースで次の各号に定める行為を行うことを禁止します。</p>
<ol>
<li>(1)　法令又は公序良俗に反し又は反する恐れのある行為及び物品の陳列又は販売</li>
<li>(2)　危険物、騒音や振動を生じる物、動物及び社会通念上相当な範囲を超える物品の持込</li>
<li>(3)　申込内容と異なる目的での利用</li>
<li>(4)　スペース提供者の承諾なく、建物及び備品等の現況を変更すること</li>
<li>(5)　スペース提供者の承諾を受けずに飲食すること</li>
<li>(6)　前各号のほか、スペース提供者又は第三者に迷惑を及ぼすおそれのある一切の行為</li>
</ol>
</div>
<div>
<h3>第１０条（直接取引の禁止）</h3>
<ol>
<li>１　スペース利用者は、当社の事前の書面による承諾なく、本サービスを利用してスペース利用者の募集をしているスペース提供者に対し、本サービスを経由しない方法により利用者間で賃貸借契約を締結し、又は締結を持ち掛ける行為をしてはならないものとします。</li>
<li>２　前項に違反した場合、スペース利用者は、当社に対し、当該賃貸借契約が本サービスを利用して行われた場合のサービス利用料の５倍の金額を支払う者とします。</li>
</ol>
</div>
<p style="text-align:right;">以上</p>

</div>
</div><!--/container-->
</section>
</div><!--/hometop-->
<!--footer-->
<?php //include( $_SERVER['DOCUMENT_ROOT'] . '/design/common_footer.php'); ?>
		@include('pages.common_footer')

<!--/footer-->
</div><!--/viewport-->
</body>
</html>
