
<?php //include( $_SERVER['DOCUMENT_ROOT'] . '/design/header_beforelogin.php');
 ?>
 @include('pages.header_beforelogin')
<!--/head-->
<body class="home">
<div class="viewport">
<!--nav-->
<?php //include( $_SERVER['DOCUMENT_ROOT'] . '/design/before_login_nav.php');?>
			@include('pages.before_login_nav')

<!--/nav-->
<div class="hero-article hero-hiw-page ng-scope">
<div class="hero-article-content">
<h1 class="hero-article-title"><strong>ご利用規約</strong></h1>
</div>
<div class="parallax-container"></div>
</div>

<div class="home-top">
<section id="howitwork" class="white">
<div class="container">
<div class="tac-content">
<div>
<p>この規約（以下「本利用規約」といいます。）は、株式会社アベンチャーズ（以下「当社」といいます。）が提供するサービスであるアワーオフィス及びこれに関連するすべてのサービスの利用に関する条件を規定するものです。本サービスをご利用の際には、本利用規約が適用されますので、ご利用の前に必ずお読みください。</p>
</div>
<h3>第１条（定義）</h3>
<div>
<p>本利用規約において使用する用語の定義は、次の各号に定めるとおりとします。</p>
<ol>
<li>(1)　「会員」とは、第３条に基づき会員登録手続を行い、本サービスをスペース提供者又は利用者として利用する個人または法人をいいます。</li>
<li>(2)　「スペース提供者」とは、オフィススペースを貸し又は貸そうとする会員をいいます。</li>
<li>(3)　「スペース利用者」とは、オフィススペースを借り又は借りようとする会員をいいます。</li>
<li>(4)　本サービスとは、当社が運営する、スペース提供者とスペース利用者のマッチング等を目的とするwebサービス（通称アワーオフィス）及びこれに関連するすべてのサービスをいいます。</li>
</ol>
</div>
<h3>第２条（規約への同意）</h3>
<div>
<ol>
<li>１　会員は、会員登録により、本利用規約及び別途規定するアワーオフィススペース提供者規約ならびアワーオフィススペース利用者規約（以下「本利用規約等」といいます。）に同意したものとみなされます。</li>
<li>２　当社は、会員の事前の承諾を得ることなく、本利用規約等をいつでも変更することができるものとします。会員は、退会手続をとらない限り、変更後の本利用規約等に同意したものとみなされます。</li>
</ol>
</div>

<h3>第３条（会員登録）</h3>
<div>
<ol>
<li>１　会員登録及び本サービスの利用を希望する者（以下「登録希望者」といいます。）は、本利用規約等に同意の上、当社所定の会員登録手続を行うものとします。</li>
<li>２　登録希望者は、会員登録手続を自身で行い、かつ、真実かつ正確な情報を当社に提供しなければなりません。</li>
<li>３　当社は、登録希望者の会員登録の可否を登録希望者に通知し、登録を認める旨の通知の発信をもって、会員登録は完了し、会員となる登録希望者と当社との間に、本サービスの利用契約が成立するものとします。</li>
<li>４　当社は、次の各号のいずれかに該当する場合、登録希望者の会員登録を拒否することがあります。</li>
<li class="sub">(1)　登録希望者が、過去に本利用規約等に違反したことを理由に当社から第１４条第１項に定める処分を受けたことがある場合又は第１３条各項各号のいずれかに該当しもしくは該当するおそれがある場合</li>
<li class="sub">(2)　その他当社が不適切と判断した場合</li>
<li>５　前項に定めるほか、当社は、会員登録の前後を問わず、次の各号のいずれかに該当すると判断した場合、会員登録を解除することができるものとします。</li>
<li class="sub">(1)　登録希望者又は会員が存在しない場合</li>
<li class="sub">(2)　登録希望者又は会員が送受信可能なメールアドレスを持たない場合</li>
<li class="sub">(3)　会員登録手続をした時点で第１４条第１項に定める処分を受けている又は過去に受けたことがある場合もしくは第１３条各項各号に該当し又は該当するおそれがある場合</li>
<li class="sub">(4)　当社に提供した情報又は登録情報に虚偽があった場合</li>
<li class="sub">(5)　登録希望者又は会員が、未成年者、成年被後見人、被保佐人または被補助人であり、会員登録手続が成年後見人によって行われておらず又は会員登録手続の際に法定代理人、保佐人または補助人の同意を得ていなかった場合</li>
<li class="sub">(6)　その他当社が不適切と判断した場合</li>
</ol>
</div>

<h3>第４条（登録情報の変更）</h3>
<div>
<p>会員は、登録情報に変更があった場合には、当社の定める方法により、変更事項を遅滞なく当社に通知するものとします。</p>
</div>

<h3>第５条（ＩＤ及びパスワードの管理）</h3>
<div>
<ol>
<li>１　会員は、自己の責任において、ＩＤ及びパスワードを管理するものとし、方法の如何を問わず、これらを他人に利用させてはならないものとします。</li>
<li>２　当社は、ログイン時に入力されたＩＤ及びパスワードが、登録されたＩＤ及びパスワードと一致することを確認した場合、当該ログインを真正なログインとみなし、会員による本サービスの利用とみなします。</li>
<li>３　他人によるＩＤ及びパスワードの使用による損害につき、当社は一切の責任を負わないものとします。</li>
</ol>
</div>

<h3>第６条（一時利用契約の成立）</h3>
<div>
<ol>
<li>１　スペース利用者からの本サービスを通じたオフィススペース利用申込に対し、スペース提供者が本サービスの管理画面において承諾の意思表示をした時点で、スペース提供者とスペース利用者との間に、本利用規約、アワーオフィススペース提供者規約及びアワーオフィススペース利用者規約で定める事項を内容とするオフィススペースの使用に関する契約（以下「一時利用契約」といいます。）が成立するものとします。</li>
<li>２　スペース提供者とスペース利用者との一時利用契約は、あくまでスペース提供者とスペース利用者との間で直接締結されるものであり、その内容について当社は責任を負うものではありません。スペース提供者、スペース利用者間のトラブル等については、スペース提供者、スペース利用者間で解決して頂くことになります。</li>
</ol>
</div>

<h3>第７条（料金及び支払方法等）</h3>
<div>
<p>スペース利用者がオフィススペース利用に対して支払う利用料金の支払い方法、スペース提供者のオフィススペースの利用料金の受領方法については、別途アワーオフィススペース提供者規約及びアワーオフィススペース利用者規約で定めるものとします。</p>
</div>

<h3>第８条（個人情報の取扱等）</h3>
<div>
<p>当社は、当社が取得した個人情報（生存する個人に関する情報でありその情報に含まれる氏名、生年月日、Eメールアドレスその他の記述又は個人別に付与された番号・記号その他の符号によりその個人を識別できるものをいいます。）に関し、別途当社の定めるプライバシーポリシー（http://aventures.jp/）に従い、適切に取り扱います。なお、当社が本サービスの会員登録に伴い取得する個人情報の利用目的は以下の通りです。</p>
<ol>
<li><strong>【取得する個人情報】</strong></li>
<li>・氏名、法人名</li>
<li>・生年月日</li>
<li>・Eメールアドレス</li>
<li>・その他当社が定める会員登録フォームに会員が入力する情報</li>
</ol>
<ol>
<li><strong>【利用目的】</strong></li>
<li>・本サービスを会員に提供するため</li>
<li>・本サービスに関連する各種情報を会員に配信するため</li>
<li>・本サービスに関連するマーケティング調査のため</li>
<li>・本サービス改善のための統計的分析及び統計的資料の作成のため</li>
<li>・当社の経営方針もしくは営業戦略の策定・改善を目的とした調査・検討を行うため</li>
<li>・会員からの問い合わせへの回答や連絡を行うため</li>
</ol>
</div>

<h3>第９条（譲渡禁止等）</h3>
<div>
<ol>
<li>１　会員は、本サービスに関する権利について、第三者に譲渡し、又は質権の設定その他担保に供することはできないものとします。</li>
<li>２　会員の地位は一身専属のものであり、売買、名義変更及び承継はできないものとします。</li>
</ol>
</div>

<h3>第１０条（本サービス提供の中断等）</h3>
<div>
<p>１　当社は、次の各号のいずれかに該当する場合、会員に事前に通知することなく、本サービスの全部又は一部の提供を中断することがあります。</p>
<ol>
<li>(1)  本サービスを提供するための通信設備等の保守点検を行う場合</li>
<li>(2)　火災、停電、天災等により本サービスの提供ができなくなった場合</li>
<li>(3)　本サービスの提供に必要な通信設備等の障害等により本サービスの提供が困難となった場合</li>
<li>(4)　その他、運用上又は技術上、当社が本サービスの提供の中断を必要と判断した場合</li>
</ol>
<p>２　当社は、当社の都合により、本サービスの提供を終了することができるものとします。この場合、当社は、会員に事前に通知するものとします。</p>
<p>３　当社は、本サービスの中断又は終了により会員に生じた損害について何らの責任を負わないものとします。</p>
</div>

<h3>第１１条（利用環境の整備等）</h3>
<div>
<ol>
<li>１　会員は、本サービスを利用するために必要な通信機器、ソフトウェアその他これらに付随して必要となる機器を、自己の費用と責任において準備するものとします。</li>
<li>２　会員は、自己の費用と責任において、コンピュータウイルスの感染の防止、不正アクセス及び情報漏洩の防止等のセキュリティ対策を行うものとします。</li>
<li>３　当社は、会員の利用環境について一切関与せず、一切の責任を負いません。</li>
</ol>
</div>

<h3>第１２条（知的財産権の帰属等）</h3>
<div>
<ol>
<li>１　当社ウェブサイト等及び本サービスに関する知的財産権はすべて当社に帰属しており、本サービスの提供は、会員に対し、当社の知的財産権の使用を許諾するものではありません。</li>
<li>２　会員は、理由及び方法の如何を問わず、当社の知的財産権を侵害するおそれのある行為をしないものとします。</li>
<li>３　会員は、会員が本サービスの利用に関して送信した文章、画像、動画その他のデータについて、当社がこれを閲覧し、当社において無償で自由に利用（削除を含む）できることを承諾するものとします。</li>
</ol>
</div>

<h3>第１３条（禁止事項）</h3>
<div>
<p>１　会員は、本サービスの利用に際して、本利用規約等の各条項で規定するもののほか、以下の各号の行為を行ってはならないものとします。</p>
<ol>
<li>(1)  当社、他の会員もしくはその他の第三者（以下「他者」といいます。）の著作権、商標権等の知的財産権を侵害する行為、または侵害するおそれのある行為</li>
<li>(2)  他者の財産、プライバシーもしくは肖像権を侵害する行為、または侵害するおそれのある行為</li>
<li>(3)  特定の個人の個人情報の提供</li>
<li>(4)  一人の会員が複数の登録者の地位を保有する行為または一つの登録者の地位を複数人で共同して保有する行為</li>
<li>(5)  登録者の地位を停止または無効にされた登録者に代わり会員登録をする行為</li>
<li>(6)  他者を差別もしくは誹謗中傷し、または他者の名誉もしくは信用を毀損する行為</li>
<li>(7)  アクセス可能な本サービスのコンテンツもしくは情報または他者のコンテンツもしくは情報を改ざん、消去する行為</li>
<li>(8)  当社または他者になりすます行為（詐称するためにメールヘッダ等の部分に細工を行う行為を含みます。）</li>
<li>(9)  有害なコンピュータプログラム等を送信し、または他者が受信可能な状態におく行為</li>
<li>(10) 選挙の事前運動、選挙運動（これらに類似する行為を含みます。）または公職選挙法に抵触する行為</li>
<li>(11)  他者に対し、無断で、広告・宣伝・勧誘等の電子メールもしくは嫌悪感を抱く電子メール（そのおそれのある電子メールを含みます。）を送信する行為、他者のメール受信を妨害する行為、連鎖的なメール転送を依頼する行為または当該依頼に応じて転送する行為</li>
<li>(12)  通常に本サービスを利用する行為を超えてサーバーに負荷をかける行為もしくはそれを助長するような行為、その他本サービスの運営・提供もしくは他の会員による本サービスの利用を妨害し、またはそれらに支障をきたす行為</li>
<li>(13)  サーバー等のアクセス制御機能を解除または回避するための情報、機器、ソフトウェア等を流通させる行為</li>
<li>(14)  本サービスによって提供される機能を複製、修正、転載、改変、変更、リバースエンジニアリング、逆アセンブル、逆コンパイル、翻訳あるいは解析する行為</li>
<li>(15)  本人の同意を得ることなく、または詐欺的な手段（いわゆるフィッシングおよびこれに類する手段を含みます。）により他者の登録情報を取得する行為</li>
<li>(16)  本サービスの全部または一部を商業目的で、使用方法を問わず利用する行為（それらの準備を目的とした行為も含みます。）</li>
<li>(17)  法令に基づき監督官庁等への届出、許認可の取得等の手続きが義務づけられている場合に、当該手続きを履行せずに本サービスを利用する行為、その他当該法令に違反し、または違反するおそれのある行為</li>
<li>(18)  本サービスの運営を妨害する行為、他者が主導する情報の交換または共有を妨害する行為、信用の毀損または財産権の侵害等の当社または他者に不利益を与える行為</li>
<li>(19)　当社の事前の書面による承諾なく、本サービスを利用して接触した会員との間で、本サービスを経由しない方法で一時利用契約を締結し、又は締結を持ち掛ける行為</li>
<li>(20)  長時間の架電、同様の問い合わせの繰り返しを過度に行い、または義務や理由のないことを強要し、当社の業務に著しく支障を来たす行為</li>
<li>(21)  上記各号の他、法令もしくは本利用規約等に違反する行為、または公序良俗に違反する行為</li>
<li>(22)  上記各号のいずれかに該当する行為（当該行為を他者が行っている場合を含みます。）が見られるデータ等へ当該行為を助長する目的でリンクを張る行為</li>
<li>(23)  その他当社が不適当と判断した行為</li>
</ol>
<p>２　会員が、反社会的勢力（暴力団、暴力団員、暴力団準構成員、暴力団関係企業、総会屋、社会運動等標榜ゴロ、特殊知能暴力集団その他これに準ずる者をいいます。）である場合には、当該会員は、本サービスを利用することができないものとします。</p>
</div>

<h3>第１４条（会員登録の解除等）</h3>
<div>
<ol>
<li>１　当社は、会員の行為が本利用規約等に反すると判断した場合または会員が反社会的勢力に該当すると判断した場合には、当社の判断により、当該会員に何ら通知することなく、本サービスを通じて送信（発信）されたコンテンツの削除および変更ならびにサービスの一時停止、会員登録の解除（登録者の地位の停止を含みます。）、本サービスへのアクセス拒否、その他当社が必要と判断する処分をすることができるものとします。</li>
<li>２　当社は、前項に基づき当社が行った措置により会員に生じた損害について、何らの責任を負わないものとします。</li>
<li>３　当社が第１項の処分をしたときは、会員に対して、登録されたメールアドレス宛にその旨を通知することとします。</li>
<li>４　前項に定める当社からのメールが、当社の責に基づかない事由によって当該会員に到達しなかった場合、当社からのメールは到達したものとみなします。</li>
<li>５　会員は、本条の定めに従ってなされた当社の処分に対し、異議、苦情等を申し立てることはできないものとします。</li>
</ol>
</div>

<h3>第１５条（保証の否認及び免責）</h3>
<div>
<ol>
<li>１　当社は、会員の売上の向上その他の成果につき何らの保証をするものではありません。</li>
<li>２　当社は、会員による本サービスの利用が、当該会員に適用のある法令、各種業界団体の内規等に適合することを保証するものではなく、会員は、本サービスを利用することが、当該会員に適用のある契約、法令、各種業界団体の内規等に抵触するか否かにつき、自己の責任と費用で調査するものとします。</li>
<li>３　当社は、本サービスに関連して会員が被った損害（前項の当該会員の責任と費用で調査すべき事項に起因する損害も含みます）について、一切の賠償責任を負わないものとします。ただし、当社と会員との契約が、消費者契約法（平成１２年法律第６１号）第２条第３項の消費者契約に該当する場合には、本利用規約等のうち、当社の責任を完全に免責する規定は適用されないものとします。当社と会員との契約が、消費者契約に該当し、かつ、当社が債務不履行または不法行為に基づき損害賠償責任を負う場合については、当社に故意または重過失がある場合を除いて、当社は、当該会員が直接かつ現実に被った損害を上限として損害賠償責任を負うものとし、特別な事情から生じた損害等（損害発生につき予見し、または予見し得た場合を含みます。）については責任を負わないものとします。</li>
</ol>
</div>


<h3>第１６条（紛争処理及び損害賠償）</h3>
<div>
<ol>
<li>１　会員が、本規約に違反し、又は本サービスの利用に関連して当社に損害を与えた場合、当社に対し、損害を賠償しなければなりません。</li>
<li>２　会員が、本サービスに関連して、他の会員又は第三者からクレームを受け、又は紛争を生じた場合には、会員の責任と費用により当該クレーム又は紛争を処理するものとし、当社は何らの責任を負わないものとします。</li>
<li>３　会員による本サービスの利用に関連して、当社が、他の会員又は第三者から権利侵害その他の理由により何らかの請求を受け、当社が賠償金その他の金銭を支払った場合、当該会員は、当社に対し、当該金額を賠償しなければなりません。</li>
<li>４　会員による本サービスの利用に関連して、当社が、他の会員又は第三者から権利侵害その他の理由により何らかの請求を受け、当社が賠償金その他の金銭を支払った場合、当該会員は、当社に対し、当該金額を賠償しなければなりません。</li>
</ol>
</div>

<h3>第１７条（秘密保持）</h3>
<div>
<p>会員は、以下の各号を除き、当社の秘密情報（会員が、本サービスに関連して当社から書面、口頭もしくは記録媒体等により提供又は開示を受けて知り、又は知り得た、当社の業務に関する全ての情報を意味します。）を、本サービス利用の目的のみに利用するものとし、当社の書面による事前の承諾を受けずに第三者に提供、開示、漏洩しないものとします。</p>
<ol>
<li>(1)　会員が知得したときに、既に公知であったもの</li>
<li>(2)　会員が知徳した後、当該会員の責によらない事由により公知となったもの</li>
<li>(3)　正当な権限のある第三者から、秘密保持義務を負うことなく適法に取得したもの</li>
<li>(4)　秘密情報によることなく独自に開発したもの</li>
</ol>
</div>

<h3>第１８条（競業避止）</h3>
<div>
<p>会員は、本サービスと競合するサービスを自ら又は第三者をして行わないものとします。</p>
</div>

<h3>第１９条（通知・連絡）</h3>
<div>
<p>本サービスに関する問い合わせその他会員から当社に対する通知又は連絡及び当社から会員に対する通知又は連絡は、当社の定める方法により行うものとします。</p>
</div>

<h3>第２０条（再委託）</h3>
<div>
<p>当社は、本サービスの提供の全部又は一部を第三者に委託することができるものとします。</p>
</div>

<h3>第２１条（地位の譲渡等）</h3>
<div>
<ol>
<li>１　会員は、当社の書面による事前の承諾なく、契約上の地位、オフィススペースの所有権、賃借権その他本規約に基づく権利又は義務につき、第三者に対し、譲渡、担保設定その他の処分をすることはできないものとします。</li>
<li>２　当社は、本サービスにかかる事業を他社に譲渡した場合には、当該事業譲渡により、会員との契約上の地位、本規約に基づく権利及び義務、会員の登録情報等を当該事業場との譲受人に譲渡できるものとし、会員は予めこれに同意したものとします。</li></ol>
</div>

<h3>第２２条（有効期間）</h3>
<div>
<ol>
<li>１　当社と会員との本サービスの利用契約は、会員登録が完了した日から効力を生じ、１年間効力を有するものとし、有効期間満了の１か月前までに、当社又は会員のいずれからも更新しない旨の申入れがなされなかった場合には、１年間更新されるものとし、以後も同様とします。</li>
<li>２　前項の定めにかかわらず、会員は、所定の手続により、適時に会員登録を削除することができるものとし、会員登録の削除により当社と会員との本サービスの利用契約は終了するものとします。ただし、会員は、会員登録を削除する前の行為に関して当社に義務を負う場合、会員登録の削除によりこれを免れることはできません。</li>
</ol>
</div>

<h3>第２３条（存続規定）</h3>
<div>
<p>第５条第３項、第６条第２項、第７条、第１０条第３項、第１１条第３項、第１４条第２項及び第５項、第１５条乃至第１８条、第２０条乃至第２５条の規定は、利用契約の終了後も有効に存続するものとします。ただし、第１７条の規定は利用契約終了後２年間、第１８条の規定は利用契約終了後１年間に限り有効に存続するものとします。</p>
</div>

<h3>第２４条（準拠法）</h3>
<div>
<p>本規約の準拠法は日本法とします。</p>
</div>

<h3>第２５条（管轄裁判所）</h3>
<div>
<p>本規約又は本サービスに関連する当社と会員との紛争は、東京地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
</div>
<p style="text-align:right;">以上</p>

</div>
</div><!--/container-->
</section>

</div><!--/hometop-->
<!--footer-->
<?php //include( $_SERVER['DOCUMENT_ROOT'] . '/design/common_footer.php'); ?>
		@include('pages.common_footer')

<!--/footer-->

</div><!--/viewport-->
</body>
</html>
